Repository: 132u/smart
Catalog: TestingFiles/TMMatchTestFiles/MemoQ_5Seq_en-ru.tmx
Source language: en
Languages: ru

source: First sequence for translation test.
ru: 1-Первая последовательность для перевода.

source: Second sequence for translation test.
ru: 2-Вторая последовательность для перевода.

source: Third sequence for translation test.
ru: 3-Третья последовательность для перевода.

source: Almost last sequence for translation test.
ru: 4-Почти последняя последовательность для теста.

source: Last sequence for translation test.
ru: 5-Последняя последовательность для тестирования пепревода.
